/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Localization Dictionary version 3, Copyright 2003-2012 The Localization Suite.";
NSHumanReadableCopyright = "Copyright 2003-2012 the Localization Suite.";
